{
  "perguntas": [
    {
      "id": "1",
      "pergunta": "Patrimônio Histórico e Cultural da cidade, já passou por 4 incêndios, mas continua a desempenhar seu papel de centro de compras e observatório de manifestações culturais. Inaugurado em 1869.",
      "opcoes": [
        "a) Mercado público",
        "b) Hipo Fábricas",
        "c) CentroPop (camelódromo)"
      ],
      "resposta": "0",
      "autor": "VemVer Inc",
      "mapa" : [
        "{lat:-30.027524, lng: -51.227773}"
      ]
    },
    {
      "id": "2",
      "pergunta": "Conhecida como “A Rua Mais Bonita do Mundo”, toda sua extensão é coberta por imensas árvores. Possui serviço exclusivo de arborização e foi decretada Patrimônio Histórico, Cultural, Ecológico e Ambiental da cidade em 2006. Fica localizada entre os bairros Floresta e Independência.",
      "opcoes": [
        "a) Rua Gonçalo de Carvalho",
        "b) Rua Sofia Veloso",
        "c) Avenida Osvaldo Aranha"
      ],
      "resposta": "0",
      "autor": "VemVer Inc",
      "mapa" : [
        "{lat:-30.027020, lng: -51.211058}" 
      ]
    },
    {
      "id": "3",
      "pergunta": "Até os anos 80, este lugar era um hotel e teve como hóspede um famoso escritor. Foi o primeiro prédio de cimento armado da cidade. Atualmente é um local de cultura e lazer, o quarto do escritor mencionado é preservado e aberto para visitações.",
      "opcoes": [
        "a) Cine Capitólio",
        "b) Museu de Artes do Rio Grande do Sul",
        "c) Casa de Cultura Mário Quintana"
      ],
      "resposta": "2",
      "autor": "VemVer Inc",
      "mapa" : [
        "{lat:-30.031059, lng: -51.234260}"
      ]
    },
    {
      "id": "4",
      "pergunta": "A rua mais antiga da cidade, conhecida como Rua da Praia por ficar muito próximo às margens do rio, acabou por ficar distante após sucessivos aterros. O seu cruzamento com a Avenida Borges de Medeiros, é palco de manifestações populares de variadas naturezas – a Esquina Democrática.",
      "opcoes": [
        "a) Rua Doutor Flores",
        "b) Rua dos Andradas",
        "c) Rua 7 de Setembro"
      ],
      "resposta": "1",
      "autor": "VemVer Inc",
      "mapa" : [
        "{lat:-30.030384, lng: -51.231921}"
      ]
    },
    {
      "id": "5",
      "pergunta": "Bairro que faz parte do Parque Estadual Delta do Jacuí. Faz divisa com a cidade de Guaíba, e  suas ilhas serviram de inspiração para o curta metragem “Ilha das Flores”, dirigido pelo gaúcho Jorge Furtado e lançado em 1989.",
      "opcoes": ["a) Arquipélago", "b) Moinhos de Vento", "c) Beira Rio"],
      "resposta": "0",
      "autor": "VemVer Inc",
      "mapa" : [
        "{lat:-29.981746, lng: -51.258529}"
      ]
    }
  ]
}
